{
    "_comments": [
        "- Charts configuration (this file):",
        "   { <tab ID>: [ <carousel 1 config>, <carousel 2 config> ] }",
        "- Each carousel configuration:",
        "   [ <chart 1 config>, <chart 2 config> ]",
        "- Each chart configuration: {",
        "   title (str)",
        "   description (str, optional)",
        "   xTitle (str, optional)",
        "   yTitle (str, optional)",
        "   type (str): one of [lineChart, image]",
        "   prop (str): property name for the chart data,",
        "       as hardcoded in the Covid19Dashboard component.",
        "}"
    ],
    "world": [
        [
            {
                "title": "Daily Confirmed Cases (5-day Moving Average)",
                "description": "Daily Confirmed Cases (5-day Moving Average)",
                "xTitle": "Date",
                "yTitle": "Confirmed New Cases",
                "type": "lineChart",
                "prop": "top10ChartData"
            }
        ]
    ],
    "illinois": [
        [
            {
                "title": "Cook County Daily Cases",
                "description": "Here we plot daily case counts over time, where the gray bars are reported cases and the blue curve traces the estimated number of true (i.e., reported and not-reported) cases. The darker and lighter shaded regions correspond to 50% and 95% posterior credible intervals, respectively. The sharp decrease in estimated true cases in the third week of March results from a similarly sharp decrease in estimated Rt at that same time due to the Illinois statewide lockdown intervention being put in place on March 21st.",
                "type": "image",
                "prop": "imgCases"
            },
            {
                "title": "Cook County Daily Cases Forecast",
                "description": "Here we plot reported cases and estimated true cases on a log10 scale and forecast 7 days beyond June 1st, the date of the last observation. We note that leading up to March 21st, the first day of lockdown in Illinois, there were no measures put in place to control the spread of COVID-19, and so the reported and estimated cases in that time period are seen to be increasing at a relatively high rate. The rate of change of modeled case counts sharply decreases and restabilizes around March 21st in response to a corresponding drop in Rt resulting from beginning the lockdown intervention at that time. Moving forward from early April we observe that the rate of change of reported and estimated true cases is still positive but very close to zero, indicating that Rt in this time period is greater than but very close 1.",
                "type": "image",
                "prop": "imgCasesForecast"
            },
            {
                "title": "Cook County Daily Deaths",
                "description": "Here we plot daily death counts over time, where the gray bars are observed deaths and the blue curve represents modeled death counts.",
                "type": "image",
                "prop": "imgDeaths"
            },
            {
                "title": "Cook County Daily Deaths Forecast",
                "description": "Here we plot observed and modeled daily deaths on a log10 scale and forecast 7 days beyond June 1st, the date of the last observation. We note that the curve bends downward approximately 2-3 weeks after March 21st, the first day of lockdown in Illinois, but still maintains a slightly positive slope thereafter, indicating that lockdown in Cook County reduced Rt but not to less than 1.",
                "type": "image",
                "prop": "imgDeathsForecast"
            }
        ],
        [
            {
                "title": "Cook County Estimated Rt",
                "description": "Step-wise estimate of Rt; initial Rt is estimated using mortality data from the beginning of the outbreak. Rt drops on March 21st, the first day of lockdown, to just above 1 and remains there for the duration of lockdown.",
                "type": "image",
                "prop": "imgRt"
            },
            {
                "title": "Rt as of June 1st",
                "description": "June 1st estimates of Rt for the five IL counties most impacted by COVID-19.",
                "type": "image",
                "prop": "imgRtJune1"
            }
        ]
    ]
}
